{
  "heading": "Comment les recettes fiscales sur le travail et le capital diffèrent-elles dans l’UE27 ?",
  "subheading": "En 2022, les recettes fiscales entre le travail et le capital dans l'UE27 s'élevaient en moyenne à 2,29. Cela montre que les recettes fiscales basées sur le travail sont 2,29 fois supérieures aux recettes fiscales basées sur le capital.",
  "legend1": "Aucune donnée disponible",
  "tooltip1": "Ratio travail/capital",
  "textSourceDescription": "Source",
  "textSource": "Rapport annuel sur la fiscalité 2024",
  "textNoteDescription": "Note",
  "textNote": "Le ratio travail/capital révèle qu'en moyenne, les pays de l'UE taxent le travail beaucoup plus que le capital, les ratios les plus élevés indiquant une plus grande dépendance aux revenus des salaires et des cotisations sociales pour les recettes publiques, tandis que les ratios les plus faibles suggèrent une politique fiscale plus équilibrée ou axée sur le capital visant à attirer les investissements.",
  "textDataAccess": "Accéder aux données",
  "linkDataAccess": "https://taxation-customs.ec.europa.eu/taxation/enomic-analysis-taxation/data-taxation-trends_en",
  "textCountryClick": "Cliquez pour plus d'informations",
  "extraInfoText_BE": "La nécessité de l’unanimité étant source de blocages bureaucratiques dans de nombreux domaines, il est logique de recourir à la majorité qualifiée lorsque cela est possible. En pratique, une majorité qualifiée est obtenue lorsque 15 des 27 États membres votent en faveur d’une mesure, à condition qu’ils représentent ensemble plus de 65 % des 450 millions de citoyens de l’UE.",
  "extraInfoLink_BE": "En savoir plus",
  "extraInfoText_DE": "Ce n'est sans doute pas un hasard si, deux jours plus tard, la Commission européenne a annoncé qu'elle allait enfin déclencher le mécanisme de conditionnalité, qui lie le versement des fonds européens au respect de l'État de droit. Budapest est critiquée pour les restrictions à la liberté de la presse, les conflits d'intérêts et la corruption.",
  "extraInfoLink_DE": "En savoir plus",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "Dans ce contexte, le gouvernement bulgare a mis en place une nouvelle unité de surveillance des médias. Cette unité est chargée de surveiller toutes les formes de médias pour détecter la désinformation ciblée, mais – contrairement au Conseil indépendant des médias électroniques du pays – elle n’a pas le pouvoir de réglementer ou de sanctionner. Et elle ne devrait pas le faire, a souligné Bozhanov dans une interview à la radio nationale bulgare.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, secrétaire d’État au ministère slovène des Affaires étrangères et membre du comité de la Conférence, estime que la Slovénie n’a pas peur de prendre des décisions courageuses et qu’elle ne rejette pas la possibilité d’une évolution vers la majorité qualifiée. Il estime toutefois qu’il y a encore une place pour la prise de décision par consensus.",
  "extraInfoLink_IT": "Plus d'infos",
  "extraInfoText_LU": "Le député européen luxembourgeois Marc Angel est convaincu que des modifications du traité sont absolument nécessaires, non seulement pour alléger les procédures de prise de décision, mais aussi pour élargir le champ de compétences de l’UE. Il affirme, dans une interview à la radio nationale luxembourgeoise 100,7, que les citoyens de l’UE ont clairement demandé cela lors du processus de la Conférence.",
  "extraInfoLink_LU": "En savoir plus",
  "extraInfoText_PL": "Liutauras Gudzinskas, professeur de sciences politiques à l’Université de Vilnius, explique à Žinių Radijas que même si la proposition de la Commission européenne visant à renforcer le pluralisme et l’indépendance des médias et à les protéger des interférences politiques ou commerciales pourrait être un outil de prévention utile dans de nombreux pays, il est probablement trop tard pour la Hongrie.",
  "extraInfoLink_PL": "Plus d'informations",
  "extraInfoText_RO": "Bien que le 3 mai soit la Journée mondiale de la liberté de la presse, la Lituanie célèbre chaque année la liberté de la presse le 7 mai, car cette date marque la fin de l’interdiction tsariste de publier et de distribuer des livres en lituanien.",
  "extraInfoLink_RO": "Regarde ça",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}