{
  "heading": "Kako se porezni prihodi na rad i kapital razlikuju u EU27?",
  "subheading": "U 2022. porezni prihodi između rada i kapitala u EU27 u prosjeku su iznosili 2,29. Pokazuje da su porezni prihodi na temelju rada 2,29 puta veći od poreznih prihoda na temelju kapitala.",
  "legend1": "Nema dostupnih podataka",
  "tooltip1": "Odnos rada i kapitala",
  "textSourceDescription": "Izvor",
  "textSource": "Godišnje izvješće o porezima 2024",
  "textNoteDescription": "Bilješka",
  "textNote": "Omjer rada i kapitala otkriva da, u prosjeku, zemlje EU-a znatno više oporezuju rad nego kapital, s višim omjerima koji ukazuju na veće oslanjanje na dohodak od plaća i socijalnih doprinosa za javne prihode, dok niži omjeri sugeriraju uravnoteženiju ili kapitalnu usmjerena porezna politika usmjerena na privlačenje investicija.",
  "textDataAccess": "Pristupite podacima",
  "linkDataAccess": "https://taxation-customs.ec.europa.eu/taxation/economic-analysis-taxation/data-taxation-trends_en",
  "textCountryClick": "Kliknite za više informacija",
  "extraInfoText_BE": "Uz potrebu za jednoglasnošću koja uzrokuje birokratsko usko grlo u mnogim područjima, postoji određena logika za prelazak na glasovanje kvalificiranom većinom gdje je to moguće. U praksi, kvalificirana većina je kada 15 od 27 država članica glasa za nešto, sve dok zajedno predstavljaju više od 65 posto od 450 milijuna građana EU-a.",
  "extraInfoLink_BE": "Pročitaj više",
  "extraInfoText_DE": "Vjerojatno nije slučajno što je samo dva dana kasnije Europska komisija najavila da će konačno pokrenuti mehanizam uvjetovanja koji isplatu EU sredstava povezuje s poštivanjem vladavine prava. Budimpešta se suočava s kritikama zbog ograničenja slobode medija, sukoba interesa i korupcije.",
  "extraInfoLink_DE": "Pročitaj više",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "U tom je kontekstu bugarska vlada uspostavila novu jedinicu za praćenje medija. Nova jedinica osmišljena je za praćenje svih oblika medija radi ciljanih dezinformacija, ali – za razliku od državnog neovisnog Vijeća za elektroničke medije – nema ovlasti regulirati ili sankcionirati. A niti bi trebalo, naglašava Bozhanov u intervjuu Bugarskom nacionalnom radiju.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, državni tajnik u slovenskom ministarstvu vanjskih poslova i član odbora Konferencije, kaže da Slovenija svakako ne bježi od hrabrih odluka niti odbacuje mogućnost pomaka prema kvalificiranoj većini. Ipak, smatra da ipak ima mjesta za konsenzusno odlučivanje.",
  "extraInfoLink_IT": "Više informacija",
  "extraInfoText_LU": "Ipak, luksemburški zastupnik u Europskom parlamentu Marc Angel uvjeren je da su izmjene ugovora apsolutno potrebne – ne samo kako bi procedure donošenja odluka bile manje glomazne, već i kako bi se proširila sfera nadležnosti EU-a. Tvrdi, u intervjuu za luksemburšku nacionalnu radioteleviziju 100,7, da su građani EU-a to jasno tražili tijekom procesa konferencije.",
  "extraInfoLink_LU": "Pročitaj više",
  "extraInfoText_PL": "Liutauras Gudzinskas, profesor političkih znanosti na Sveučilištu u Vilniusu, kaže za Žinių Radijas da iako bi prijedlog Europske komisije za jačanje pluralizma i neovisnosti medija i njihovu zaštitu od političkog ili poslovnog uplitanja mogao biti koristan preventivni alat u mnogim zemljama, vjerojatno je prekasno za Mađarsku.",
  "extraInfoLink_PL": "Više informacija",
  "extraInfoText_RO": "Iako je 3. svibnja Svjetski dan slobode medija, Litva svake godine 7. svibnja slavi slobodu tiska – jer taj datum označava kraj carske zabrane izdavanja i distribucije knjiga na litavskom.",
  "extraInfoLink_RO": "Provjeri ovo",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}