{
  "heading": "Hogyan különböznek a munkát és a tőkét terhelő adóbevételek az EU-27-ben?",
  "subheading": "2022-ben a munka és a tőke közötti adóbevételek átlagosan 2,29-et tettek ki az EU-27-ben. Megmutatva, hogy a munkaalapú adóbevételek 2,29-szer magasabbak, mint a tőkealapú adóbevételek.",
  "legend1": "Nincs adat",
  "tooltip1": "A munkaerő-tőkéhez viszonyított arány",
  "textSourceDescription": "Forrás",
  "textSource": "Éves jelentés az adózásról 2024",
  "textNoteDescription": "Jegyzet",
  "textNote": "A munkaerő-tőkéhez viszonyított arány azt mutatja, hogy az EU-országok átlagosan lényegesen jobban megadóztatják a munkát, mint a tőkét, a magasabb arányok pedig azt jelzik, hogy az állami bevételek nagyobb mértékben támaszkodnak a bérekből és a társadalombiztosítási hozzájárulásokból származó bevételekre, míg az alacsonyabb arányok kiegyensúlyozottabb vagy tőke- a befektetések vonzását célzó fókuszált adópolitika.",
  "textDataAccess": "Hozzáférés az adatokhoz",
  "linkDataAccess": "https://taxation-customs.ec.europa.eu/taxation/economic-analysis-taxation/data-taxation-trends_en",
  "textCountryClick": "További információért kattintson",
  "extraInfoText_BE": "Mivel az egyhangúság szükségessége sok területen bürokratikus szűk keresztmetszetet okoz, van egy bizonyos logika annak, hogy lehetőség szerint a minősített többségi szavazás felé kell elmozdulni. A gyakorlatban minősített többségről beszélünk, ha a 27 tagállamból 15 igennel szavaz valamire, feltéve, hogy együtt az EU 450 milliós polgárának több mint 65 százalékát képviselik.",
  "extraInfoLink_BE": "Olvass tovább",
  "extraInfoText_DE": "Valószínűleg nem véletlen, hogy alig két nappal később az Európai Bizottság bejelentette, hogy végre beindítja a feltételrendszert, amely az uniós források kifizetését a jogállamiság tiszteletben tartásához köti. Budapestet kritika éri a médiaszabadság korlátozása, az összeférhetetlenség és a korrupció miatt.",
  "extraInfoLink_DE": "Olvass tovább",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "Ezzel összefüggésben a bolgár kormány új médiafigyelő egységet hozott létre. Az új egység célja, hogy figyelemmel kísérje a média minden formáját a célzott félretájékoztatás érdekében, de – az ország független Elektronikus Média Tanácsától eltérően – nem rendelkezik szabályozási vagy szankcionálási jogkörrel. És nem is szabad – hangsúlyozza Bozhanov a Bolgár Nemzeti Rádió interjújában.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, a szlovén külügyminisztérium államtitkára, a konferencia bizottságának tagja szerint Szlovénia biztosan nem riad vissza a bátor döntésektől, és nem utasítja el a minősített többség felé való elmozdulás lehetőségét. Úgy véli azonban, hogy van még helye a konszenzusos döntéshozatalnak.",
  "extraInfoLink_IT": "További információ",
  "extraInfoText_LU": "Marc Angel luxemburgi EP-képviselő azonban meg van győződve arról, hogy feltétlenül szükség van a szerződés módosítására – nemcsak a döntéshozatali eljárások kevésbé nehézkessé tétele, hanem az EU hatáskörének kiszélesítése érdekében is. A luxemburgi 100,7 nemzeti műsorszolgáltatónak adott interjújában azt állítja, hogy az uniós polgárok egyértelműen ezt kérték a konferencia folyamata során.",
  "extraInfoLink_LU": "Olvass tovább",
  "extraInfoText_PL": "Liutauras Gudzinskas, a Vilniusi Egyetem politológia professzora a Žinių Radijasnak azt nyilatkozta, hogy bár az Európai Bizottság javaslata a média pluralizmusának és függetlenségének megerősítésére, valamint a politikai vagy üzleti beavatkozásoktól való megvédésére számos országban hasznos megelőző eszköz lehet, valószínűleg túl késő Magyarországnak.",
  "extraInfoLink_PL": "További információ",
  "extraInfoText_RO": "Bár május 3-án van a sajtószabadság világnapja, Litvánia minden év május 7-én ünnepli a sajtószabadságot – mert ez a dátum jelenti a litván nyelvű könyvek kiadására és terjesztésére vonatkozó cári tilalom végét.",
  "extraInfoLink_RO": "Ellenőrizze ezt",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}