{
  "heading": "Come differiscono le entrate fiscali sul lavoro e sul capitale nell'UE27?",
  "subheading": "Nel 2022 le entrate fiscali tra lavoro e capitale nell'UE27 erano in media pari a 2,29. Ciò dimostra che le entrate fiscali basate sul lavoro sono 2,29 volte superiori a quelle basate sul capitale.",
  "legend1": "Nessun dato disponibile",
  "tooltip1": "Rapporto lavoro/capitale",
  "textSourceDescription": "Fonte",
  "textSource": "Relazione annuale sulla tassazione 2024",
  "textNoteDescription": "Nota",
  "textNote": "Il rapporto lavoro/capitale rivela che, in media, i paesi dell'UE tassano il lavoro in misura significativamente maggiore rispetto al capitale, con rapporti più elevati che indicano una maggiore dipendenza dal reddito derivante da salari e contributi sociali per le entrate pubbliche, mentre rapporti più bassi suggeriscono una politica fiscale più equilibrata o incentrata sul capitale, volta ad attrarre investimenti.",
  "textDataAccess": "Accedi ai dati",
  "linkDataAccess": "https://taxation-customs.ec.europa.eu/taxation/economic-analysis-taxation/data-taxation-trends_en",
  "textCountryClick": "Clicca per maggiori informazioni",
  "extraInfoText_BE": "Con la necessità dell'unanimità che causa un collo di bottiglia burocratico in molte aree, c'è una certa logica nel muoversi verso il voto a maggioranza qualificata ove possibile. In pratica, una maggioranza qualificata è quando 15 dei 27 stati membri votano a favore di qualcosa, purché insieme rappresentino più del 65 percento dei 450 milioni di cittadini dell'UE.",
  "extraInfoLink_BE": "Per saperne di più",
  "extraInfoText_DE": "Probabilmente non è una coincidenza che, appena due giorni dopo, la Commissione europea abbia annunciato che avrebbe finalmente attivato il meccanismo di condizionalità, che lega il pagamento dei fondi UE al rispetto dello stato di diritto. Budapest sta affrontando critiche per le restrizioni alla libertà dei media, i conflitti di interesse e la corruzione.",
  "extraInfoLink_DE": "Per saperne di più",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "In questo contesto, il governo bulgaro ha istituito una nuova unità di monitoraggio dei media. La nuova unità è progettata per monitorare tutte le forme di media per la disinformazione mirata ma, a differenza del Consiglio indipendente per i media elettronici del paese, non ha il potere di regolamentare o sanzionare. E non dovrebbe, sottolinea Bozhanov in un'intervista alla Radio nazionale bulgara.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, segretario di Stato presso il ministero degli esteri sloveno e membro del comitato della Conferenza, afferma che la Slovenia non si tira certo indietro di fronte a decisioni coraggiose né respinge la possibilità di un passaggio a maggioranze qualificate. Tuttavia, ritiene che ci sia ancora spazio per un processo decisionale consensuale.",
  "extraInfoLink_IT": "Maggiori informazioni",
  "extraInfoText_LU": "Eppure, l'eurodeputato lussemburghese Marc Angel è convinto che le modifiche al trattato siano assolutamente necessarie, non solo per rendere meno macchinose le procedure decisionali, ma anche per ampliare la sfera di competenza dell'UE. Afferma, in un'intervista all'emittente nazionale lussemburghese 100,7, che i cittadini dell'UE lo hanno chiaramente chiesto durante il processo della Conferenza.",
  "extraInfoLink_LU": "Per saperne di più",
  "extraInfoText_PL": "Liutauras Gudzinskas, professore di scienze politiche all’Università di Vilnius, racconta a Žinių Radijas che, sebbene la proposta della Commissione europea di rafforzare il pluralismo e l’indipendenza dei media e di proteggerli dalle interferenze politiche o aziendali possa essere uno strumento preventivo utile in molti paesi, è probabile che sia troppo tardi per l’Ungheria.",
  "extraInfoLink_PL": "Ulteriori informazioni",
  "extraInfoText_RO": "Sebbene il 3 maggio si celebri la Giornata mondiale della libertà di stampa, la Lituania celebra ogni anno la libertà di stampa il 7 maggio, poiché questa data segna la fine del divieto zarista sulla pubblicazione e distribuzione di libri in lingua lituana.",
  "extraInfoLink_RO": "Controlla questo",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}