{
  "heading": "Hoe verschillen de belastinginkomsten op arbeid en kapitaal in de EU27?",
  "subheading": "In 2022 bedroegen de belastinginkomsten tussen arbeid en kapitaal in de EU27 gemiddeld 2,29. Hieruit blijkt dat de belastinginkomsten op arbeid 2,29 keer hoger zijn dan de belastinginkomsten op kapitaal.",
  "legend1": "Geen gegevens beschikbaar",
  "tooltip1": "Arbeid-kapitaalverhouding",
  "textSourceDescription": "Bron",
  "textSource": "Jaarverslag Belastingen 2024",
  "textNoteDescription": "Opmerking",
  "textNote": "Uit de arbeids-kapitaalratio blijkt dat EU-landen arbeid gemiddeld aanzienlijk meer belasten dan kapitaal. Hogere ratio's duiden erop dat de overheid meer afhankelijk is van inkomsten uit lonen en sociale premies, terwijl lagere ratio's duiden op een evenwichtiger of meer op kapitaal gericht belastingbeleid dat gericht is op het aantrekken van investeringen.",
  "textDataAccess": "Toegang tot de gegevens",
  "linkDataAccess": "https://taxation-customs.ec.europa.eu/taxation/economic-analysis-taxation/data-taxation-trends_en",
  "textCountryClick": "Klik voor meer info",
  "extraInfoText_BE": "Omdat de noodzaak van unanimiteit op veel gebieden een bureaucratische bottleneck vormt, is er een zekere logica om waar mogelijk over te stappen op gekwalificeerde meerderheidsstemming. In de praktijk is een gekwalificeerde meerderheid wanneer 15 van de 27 lidstaten vóór iets stemmen, zolang ze samen meer dan 65 procent van de 450 miljoen burgers van de EU vertegenwoordigen.",
  "extraInfoLink_BE": "Lees meer",
  "extraInfoText_DE": "Het is waarschijnlijk geen toeval dat de Europese Commissie slechts twee dagen later aankondigde dat ze eindelijk het conditionaliteitsmechanisme zou activeren, dat de betaling van EU-fondsen koppelt aan respect voor de rechtsstaat. Boedapest krijgt kritiek vanwege beperkingen op de persvrijheid, belangenconflicten en corruptie.",
  "extraInfoLink_DE": "Lees meer",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "In deze context heeft de Bulgaarse regering een nieuwe mediamonitoringeenheid opgericht. De nieuwe eenheid is ontworpen om alle vormen van media te monitoren op gerichte desinformatie, maar heeft – in tegenstelling tot de onafhankelijke Raad voor Elektronische Media van het land – niet de macht om te reguleren of te sanctioneren. En dat zou het ook niet moeten zijn, benadrukt Bozhanov in een interview met de Bulgaarse Nationale Radio.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, staatssecretaris van het Sloveense ministerie van Buitenlandse Zaken en lid van het Conferentiecomité, zegt dat Slovenië zeker niet terugdeinst voor moedige beslissingen of de mogelijkheid van een beweging richting gekwalificeerde meerderheden afwijst. Hij gelooft echter dat er nog steeds een plaats is voor consensusbesluitvorming.",
  "extraInfoLink_IT": "Meer info",
  "extraInfoText_LU": "Toch is de Luxemburgse Europarlementariër Marc Angel ervan overtuigd dat verdragswijzigingen absoluut noodzakelijk zijn – niet alleen om besluitvormingsprocedures minder omslachtig te maken, maar ook om de bevoegdheidssfeer van de EU te vergroten. Hij beweert in een interview met de Luxemburgse nationale omroep 100,7 dat EU-burgers hier duidelijk om hebben gevraagd tijdens het conferentieproces.",
  "extraInfoLink_LU": "Lees meer",
  "extraInfoText_PL": "Liutauras Gudzinskas, hoogleraar politieke wetenschappen aan de Universiteit van Vilnius, vertelt Žinių Radijas dat hoewel het voorstel van de Europese Commissie om het pluralisme en de onafhankelijkheid van de media te versterken en deze te beschermen tegen politieke of zakelijke inmenging een nuttig preventief instrument zou kunnen zijn in veel landen, het waarschijnlijk te laat is voor Hongarije.",
  "extraInfoLink_PL": "Meer informatie",
  "extraInfoText_RO": "Hoewel 3 mei de Internationale Dag van de Persvrijheid is, viert Litouwen ieder jaar op 7 mei de persvrijheid, omdat deze datum het einde markeert van het tsaristische verbod op de publicatie en distributie van boeken in het Litouws.",
  "extraInfoLink_RO": "Controleer dit",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}