{
  "heading": "Como as receitas fiscais sobre trabalho e capital diferem na UE27?",
  "subheading": "Em 2022, as receitas fiscais entre trabalho e capital na UE27 foram em média de 2,29. Mostrando que as receitas fiscais baseadas em trabalho são 2,29 vezes maiores do que as receitas fiscais baseadas em capital.",
  "legend1": "Não há dados disponíveis",
  "tooltip1": "Proporção trabalho-capital",
  "textSourceDescription": "Fonte",
  "textSource": "Relatório Anual de Tributação 2024",
  "textNoteDescription": "Observação",
  "textNote": "O rácio trabalho-capital revela que, em média, os países da UE tributam o trabalho significativamente mais do que o capital, com rácios mais elevados a indicarem uma maior dependência dos rendimentos provenientes de salários e contribuições sociais para a receita pública, enquanto rácios mais baixos sugerem uma política fiscal mais equilibrada ou centrada no capital, com vista a atrair investimentos.",
  "textDataAccess": "Acesse os dados",
  "linkDataAccess": "https://taxation-customs.ec.europa.eu/taxation/economic-análise-taxation/data-taxation-trends_en",
  "textCountryClick": "Clique para mais informações",
  "extraInfoText_BE": "Com a necessidade de unanimidade causando um gargalo burocrático em muitas áreas, há uma certa lógica em avançar para a votação por maioria qualificada sempre que possível. Na prática, uma maioria qualificada é quando 15 dos 27 estados-membros votam a favor de algo, desde que juntos representem mais de 65 por cento dos 450 milhões de cidadãos da UE.",
  "extraInfoLink_BE": "Ler mais",
  "extraInfoText_DE": "Provavelmente não é coincidência que, apenas dois dias depois, a Comissão Europeia anunciou que finalmente acionaria o mecanismo de condicionalidade, que vincula o pagamento de fundos da UE ao respeito ao estado de direito. Budapeste está enfrentando críticas sobre restrições à liberdade de imprensa, conflitos de interesse e corrupção.",
  "extraInfoLink_DE": "Ler mais",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "Neste contexto, o governo búlgaro criou uma nova unidade de monitoramento de mídia. A nova unidade foi projetada para monitorar todas as formas de mídia em busca de desinformação direcionada, mas — diferentemente do Conselho de Mídia Eletrônica independente do país — não tem o poder de regular ou sancionar. E nem deveria, Bozhanov enfatiza em uma entrevista à Rádio Nacional Búlgara.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, secretário de estado do Ministério das Relações Exteriores da Eslovênia e membro do comitê da Conferência, diz que a Eslovênia certamente não está se esquivando de decisões corajosas ou rejeitando a possibilidade de uma mudança em direção a maiorias qualificadas. No entanto, ele acredita que ainda há um lugar para tomada de decisão por consenso.",
  "extraInfoLink_IT": "Mais informações",
  "extraInfoText_LU": "No entanto, o eurodeputado luxemburguês Marc Angel está convencido de que as mudanças no tratado são absolutamente necessárias – não apenas para tornar os procedimentos de tomada de decisão menos trabalhosos, mas também para ampliar a esfera de competência da UE. Ele afirma, em uma entrevista à emissora nacional luxemburguesa 100,7, que os cidadãos da UE claramente pediram isso durante o processo da Conferência.",
  "extraInfoLink_LU": "Ler mais",
  "extraInfoText_PL": "Liutauras Gudzinskas, professor de ciência política na Universidade de Vilnius, disse ao Žinių Radijas que, embora a proposta da Comissão Europeia de fortalecer o pluralismo e a independência da mídia e protegê-la de interferências políticas ou comerciais possa ser uma ferramenta preventiva útil em muitos países, provavelmente é tarde demais para a Hungria.",
  "extraInfoLink_PL": "Mais informações",
  "extraInfoText_RO": "Embora o Dia Mundial da Liberdade de Imprensa seja comemorado em 3 de maio, a Lituânia celebra a liberdade de imprensa todos os anos em 7 de maio, porque esta data marca o fim da proibição czarista à publicação e distribuição de livros em lituano.",
  "extraInfoLink_RO": "Verifique isto",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}