{
  "heading": "Ako sa líšia daňové príjmy z práce a kapitálu v rámci EÚ27?",
  "subheading": "V roku 2022 boli daňové príjmy medzi prácou a kapitálom v EÚ27 v priemere 2,29. Z toho vyplýva, že daňové príjmy z práce sú 2,29-krát vyššie ako kapitálové daňové príjmy.",
  "legend1": "Nie sú k dispozícii žiadne údaje",
  "tooltip1": "Pomer práce ku kapitálu",
  "textSourceDescription": "Zdroj",
  "textSource": "Výročná správa o daniach za rok 2024",
  "textNoteDescription": "Poznámka",
  "textNote": "Pomer práce ku kapitálu odhaľuje, že v priemere krajiny EÚ zdaňujú prácu podstatne viac ako kapitál, pričom vyššie pomery naznačujú väčšiu závislosť od príjmov zo mzdy a sociálnych príspevkov pri verejných príjmoch, zatiaľ čo nižšie pomery naznačujú vyváženejší kapitál zameraná daňová politika zameraná na prilákanie investícií.",
  "textDataAccess": "Prístup k údajom",
  "linkDataAccess": "https://taxation-customs.ec.europa.eu/taxation/economic-analysis-taxation/data-taxation-trends_en",
  "textCountryClick": "Kliknite pre viac informácií",
  "extraInfoText_BE": "Keďže potreba jednomyseľnosti spôsobuje v mnohých oblastiach byrokratickú prekážku, existuje určitá logika smerovania k hlasovaniu kvalifikovanou väčšinou tam, kde je to možné. V praxi kvalifikovaná väčšina znamená, že za niečo hlasuje 15 z 27 členských štátov, pokiaľ spolu predstavujú viac ako 65 percent zo 450 miliónov občanov EÚ.",
  "extraInfoLink_BE": "Prečítajte si viac",
  "extraInfoText_DE": "Asi nie je náhoda, že len o dva dni neskôr Európska komisia oznámila, že konečne spustí mechanizmus podmienenosti, ktorý spája vyplácanie eurofondov s dodržiavaním zásad právneho štátu. Budapešť čelí kritike za obmedzovanie slobody médií, konflikty záujmov a korupciu.",
  "extraInfoLink_DE": "Prečítajte si viac",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "V tejto súvislosti bulharská vláda zriadila novú jednotku monitorovania médií. Nová jednotka je navrhnutá tak, aby monitorovala všetky formy médií z hľadiska cielených dezinformácií, ale – na rozdiel od nezávislej Rady pre elektronické médiá v krajine – nemá právomoc regulovať alebo sankcionovať. A ani by nemalo, zdôrazňuje Bozhanov v rozhovore pre bulharský národný rozhlas.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, štátny tajomník slovinského ministerstva zahraničných vecí a člen konferenčného výboru, hovorí, že Slovinsko sa rozhodne nevyhýba odvážnym rozhodnutiam ani neodmieta možnosť posunu ku kvalifikovanej väčšine. Verí však, že stále existuje priestor na konsenzusné rozhodovanie.",
  "extraInfoLink_IT": "Viac info",
  "extraInfoText_LU": "Luxemburský europoslanec Marc Angel je však presvedčený, že zmeny v zmluve sú absolútne nevyhnutné – nielen preto, aby boli rozhodovacie postupy menej ťažkopádne, ale aj preto, aby sa rozšírila sféra kompetencií EÚ. V rozhovore pre luxemburskú národnú vysielaciu stanicu 100,7 tvrdí, že občania EÚ to počas konferencie jasne žiadali.",
  "extraInfoLink_LU": "Prečítajte si viac",
  "extraInfoText_PL": "Liutauras Gudzinskas, profesor politických vied na univerzite vo Vilniuse, hovorí Žinių Radijas, že hoci návrh Európskej komisie posilniť pluralitu a nezávislosť médií a chrániť ich pred politickými alebo obchodnými zásahmi by mohol byť užitočným preventívnym nástrojom v mnohých krajinách, je pravdepodobné, pre Maďarsko neskoro.",
  "extraInfoLink_PL": "Viac informácií",
  "extraInfoText_RO": "Hoci je Svetový deň slobody tlače 3. mája, Litva oslavuje slobodu tlače každý rok 7. mája – pretože tento dátum znamená koniec cárskeho zákazu vydávania a distribúcie kníh v litovčine.",
  "extraInfoLink_RO": "Skontrolujte toto",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}