{
  "heading": "Kako se davčni prihodki od dela in kapitala razlikujejo po EU27?",
  "subheading": "Leta 2022 so davčni prihodki med delom in kapitalom v EU27 v povprečju znašali 2,29. Kaže, da so prihodki od davka na delo 2,29-krat višji od prihodka od davka na kapital.",
  "legend1": "Ni podatkov",
  "tooltip1": "Razmerje med delom in kapitalom",
  "textSourceDescription": "Vir",
  "textSource": "Letno poročilo o obdavčitvi 2024",
  "textNoteDescription": "Opomba",
  "textNote": "Razmerje med delom in kapitalom razkriva, da države EU v povprečju bistveno bolj obdavčijo delo kot kapital, pri čemer višja razmerja kažejo na večjo odvisnost od dohodkov iz plač in socialnih prispevkov za javne prihodke, medtem ko nižja razmerja kažejo na bolj uravnoteženo ali kapitalsko usmerjena davčna politika, usmerjena v privabljanje naložb.",
  "textDataAccess": "Dostop do podatkov",
  "linkDataAccess": "https://taxation-customs.ec.europa.eu/taxation/economic-analysis-taxation/data-taxation-trends_en",
  "textCountryClick": "Kliknite za več informacij",
  "extraInfoText_BE": "Glede na to, da potreba po soglasju na številnih področjih povzroča birokratsko ozko grlo, obstaja določena logika za prehod na glasovanje s kvalificirano večino, kjer je to mogoče. V praksi je kvalificirana večina takrat, ko 15 od 27 držav članic glasuje za nekaj, če skupaj predstavljajo več kot 65 odstotkov od 450 milijonov državljanov EU.",
  "extraInfoLink_BE": "Preberi več",
  "extraInfoText_DE": "Verjetno ni naključje, da je le dva dni kasneje Evropska komisija sporočila, da bo končno sprožila mehanizem pogojevanja, ki izplačila EU sredstev povezuje s spoštovanjem vladavine prava. Budimpešta se sooča s kritikami zaradi omejevanja svobode medijev, navzkrižja interesov in korupcije.",
  "extraInfoLink_DE": "Preberi več",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "V tem kontekstu je bolgarska vlada ustanovila novo enoto za spremljanje medijev. Nova enota je zasnovana tako, da spremlja vse oblike medijev glede usmerjenih dezinformacij, vendar – za razliko od državnega neodvisnega Sveta za elektronske medije – nima pristojnosti za urejanje ali sankcioniranje. In tudi ne bi smela, poudarja Božanov v intervjuju za Bolgarski nacionalni radio.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, državni sekretar na slovenskem zunanjem ministrstvu in član odbora konference, pravi, da se Slovenija zagotovo ne izogiba pogumnim odločitvam in ne zavrača možnosti premika k kvalificirani večini. Meni pa, da je še vedno prostor za konsenzno odločanje.",
  "extraInfoLink_IT": "Več informacij",
  "extraInfoText_LU": "Luksemburški evropski poslanec Marc Angel pa je prepričan, da so spremembe pogodbe nujno potrebne – ne le zato, da bi bili postopki odločanja manj okorni, ampak tudi zaradi razširitve področja pristojnosti EU. V intervjuju za luksemburško nacionalno radiotelevizijo 100,7 trdi, da so državljani EU to jasno zahtevali med postopkom konference.",
  "extraInfoLink_LU": "Preberi več",
  "extraInfoText_PL": "Liutauras Gudzinskas, profesor politologije na univerzi v Vilniusu, pravi Žinių Radijasu, da čeprav bi bil predlog Evropske komisije za krepitev pluralizma in neodvisnosti medijev ter njihovo zaščito pred vmešavanjem politike ali gospodarstva lahko koristno preventivno orodje v mnogih državah, je verjetno za Madžarsko prepozno.",
  "extraInfoLink_PL": "Več informacij",
  "extraInfoText_RO": "Čeprav je 3. maja svetovni dan svobode tiska, Litva praznuje svobodo tiska vsako leto 7. maja – ker ta datum pomeni konec carske prepovedi izdajanja in distribucije knjig v litovščini.",
  "extraInfoLink_RO": "Preverite to",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}